{"dataset": "nerel", "name": "AGE", "description": "AGE социалист Мадуро на протяжении последних трёх месяцев сталкивается с непрекращающимися протестами, которые организуют оппозиционные лидеры, называющие его диктатором, разрушившим когда-то процветавшую экономику.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "AWARD", "description": "Булавин награжден орденами «AWARD, «AWARD», знаками «AWARD», «AWARD».", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "CITY", "description": "Предыдущий шаг в этом направлении был сделан на декабрьском заседании в CITY, участники которого подписали межправительственное соглашение и приняли устав организации.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "COUNTRY", "description": "Глава исполкома \"Единой COUNTRY\" Андрей Воробьев заявил \"Ъ\", что у партии нет никакой позиции по поводу отставки главы башкирской администрации.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "CRIME", "description": "Сын актрисы Завьяловой не признал вину в CRIME\n\nВ Выборгском районном суде Санкт-Петербурга проходит суд над 40-летним Петром Завьяловым, который обвиняется в CRIME, Заслуженной артистки России Александры Завьяловой.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "DATE", "description": "Турецкие силовики DATE задержали 11 военнослужащих по подозрению в нападении на отель, где во время попытки переворота DATE находился президент Реджеп Тайип Эрдоган.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "DISEASE", "description": "Президент Бразилии Дилма Руссефф лечилась от DISEASE, до того, как она была избрана в январе прошлого года.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "DISTRICT", "description": "Концерт организован фондом «Пересвет» для преподавателей школ DISTRICT.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "EVENT", "description": "Попова EVENT, EVENT, но 20 января он EVENT от тяжелых травм внутренних органов.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "FACILITY", "description": "Трамп поздравил астронавта Пегги Уитсон с установлением рекорда пребывания в космосе\nПегги Уитсон\nПрезидент США Дональд Трамп обратился с поздравлением к астронавту Пегги Уитсон, находящейся на FACILITY и в понедельник, 24 апреля 2017 года, установившей рекорд пребывания в космосе: она провела на орбите 534 дня — больше, чем любой американский астронавт.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "FAMILY", "description": "Стефан планировал обратиться к властям города Кембриджа, где FAMILY проживали последние десять лет, за разрешением похоронить Тамерлана на муниципальном кладбище.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "IDEOLOGY", "description": "Как считает руководитель координационного совета местной IDEOLOGY Рамиль Бигнов, эта фигура возникла \"неслучайно\", и глава региона может рассматривать господина Курапова как своего очередного потенциального преемника на посту президента республики.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "LANGUAGE", "description": "В следующем году учредила культурно-исторический журнал «Наследие Азербайджана», выходящий на LANGUAGE, LANGUAGE и LANGUAGE языках, и стала его редактором.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "LAW", "description": "26 июля 2016 года следователи провели обыск у Бельянинова и его заместителей Руслана Давыдова и Андрея Струкова по причине дела, возбуждённого по LAW о контрабанде алкоголя.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "LOCATION", "description": "Вчера москвичи проиграли кипрскому АЕК 0:1 (1:2 в сумме по двум матчем) и не преодолели 3-й отборочный раунд Лиги LOCATION, тем самым вылетев с турнира.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "MONEY", "description": "С каждым из победителей будет заключен шестимесячный контракт на сумму в MONEY.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "NATIONALITY", "description": "Родившийся 17 января 1942 года Мохаммед Али, NATIONALITY боксёр-профессионал, выступавший в тяжёлой весовой категории, стал одним из самых известных и узнаваемых боксёров в истории мирового бокса.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "NUMBER", "description": "25 мая была освобождена и вернулась в Украину Надежда Савченко, которую в России приговорили к NUMBER годам тюрьмы по обвинению в соучастии в убийстве NUMBER журналистов ВГТРК летом 2014 года под Луганском.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "ORDINAL", "description": "Министерство туризма Австралии уже не ORDINAL раз проводит подобный конкурс.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "ORGANIZATION", "description": "По его словам, изначально задумывалось, что главную роль в башкирской политике будет играть ORGANIZATION во главе с Раилем Сарбаевым, однако в итоге получилось, что глава региона лишился \"собственного дееспособного аппарата, который в первую очередь зависит от харизмы главы администрации\".", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "PERCENT", "description": "Samsung и Nokia будут платить «налог на болванки» \nleft|Никита Михалков\nРоссийский союз правообладателей (РСП) во главе с Никитой Михалковым адресовал в столичные отделения компаний Samsung и Nokia запросы на отчисление PERCENT от стоимости устройств.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "PERSON", "description": "PERSON исключил PERSON из Совета Безопасности\nPERSON\nПрезидент России PERSON исключил PERSON из состава Совета Безопасности России.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "PENALTY", "description": "25 мая была освобождена и вернулась в Украину Надежда Савченко, которую в России приговорили к PENALTY по обвинению в соучастии в убийстве двух журналистов ВГТРК летом 2014 года под Луганском.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "PRODUCT", "description": "Также L’Est Republicain замечает, что на персональной странице мужчины в PRODUCT присутствовал комментарий:\nМонпарнас, какая красивая башня.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "PROFESSION", "description": "Вчера он уволил Азамата Сагитова, который возглавил башкирскую администрацию год назад после вынужденной отставки Радия Хабирова, сейчас занимающего пост PROFESSION.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "RELIGION", "description": "Убит муфтий Кабардино-Балкарии\n\nПо информации следственного управления СК РФ по Кабардино-Балкарии, в Нальчике вечером 15 декабря был убит председатель Духовного управления RELIGION (ДУМ) республики Анас Пшихачев.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "STATE_OR_PROVINCE", "description": "Знаменитый футболист Арон Эрнандес повесился в тюрьме\nАрон Эрнандес (Aaron Hernandez)\n19 апреля 2017 года Арон Эрнандес (Aaron Hernandez) — бывшая звезда Национальной футбольной лиги — был найден повесившимся в своей тюремной камере в штате STATE_OR_PROVINCE.", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "TIME", "description": "3 октября он объявил о намерении завершить карьеру; TIME боксёр назвал свой уход из спорта шуткой, написав в своём Twitter:\n\nХа-ха-ха!", "description_source": "Full Lexical Outermost Prompt"}
{"dataset": "nerel", "name": "WORK_OF_ART", "description": "24 ноября 2012 года клип Южнокорейского рэпера PSY (Пак Чэ Сан) на песню WORK_OF_ART побил абсолютный рекорд по числу просмотров на видеохостинге YouTube, обогнав предыдущего лидера — клип канадского поп-исполнителя Джастина Бибера на песню WORK_OF_ART.", "description_source": "Full Lexical Outermost Prompt"}
